Repository: wd5/letoestate
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Faq
ru: Консультация

source: faq
ru: консультация

source: questions
ru: вопросы

source: question
ru: вопрос

source: question_category
ru: категория

source: question_categories
ru: категории вопросов

source: expert
ru: специалист

source: experts
ru: специалисты

source: Pages
ru: Структура сайта

source: pages
ru: структура сайта

source: page_items
ru: страницы

source: page_item
ru: страница

source: Realestate
ru: Блок недвижимость

source: realestate
ru: блок недвижимость

source: сountries
ru: страны

source: сountry
ru: страна

source: regions
ru: регионы

source: region
ru: регион

source: rre_types
ru: типы жилой нежвижимости

source: rre_type
ru: тип

source: cre_types
ru: типы коммерческой нежвижимости

source: cre_type
ru: тип

source: rr_estates
ru: жилая нежвижимость

source: rr_estate
ru: запись

source: cr_estates
ru: коммерческая нежвижимость

source: cr_estate
ru: запись

source: rre_attached_photos
ru: дополнительные изображения

source: rre_attached_photo
ru: изображение

source: cre_attached_photos
ru: дополнительные изображения

source: cre_attached_photo
ru: изображение

source: parameter_types
ru: названия доп. параметров

source: parameter_type
ru: название

source: rre_additional_parameters
ru: дополнительные параметры

source: rre_additional_parameter
ru: параметр

source: cre_additional_parameters
ru: дополнительные параметры

source: cre_additional_parameter
ru: параметр

source: requests
ru: заявки

source: request
ru: заявка

source: exclusive_estate
ru: недвижимость

source: exclusive_estates
ru: эксклюзивные предложения

source: exre_attached_photos
ru: дополнительные изображения

source: exre_attached_photo
ru: изображение

source: siteblocks
ru: блоки сайта

source: Siteblocks
ru: Блоки сайта

source: menu_item
ru: элемент

source: menu_items
ru: элементы нижнего меню

source: site_setting
ru: параметр

source: site_settings
ru: настройки сайта

source: news_item
ru: новость

source: news_items
ru: новости

source: review
ru: отзыв

source: reviews
ru: отзывы

source: partner
ru: партнёр

source: partners
ru: партнёры

source: analytics_item
ru: запись

source: analytics_items
ru: аналитика

source: slider
ru: Слайдер

source: Slider
ru: Слайдер

source: slider_photo
ru: запись

source: slider_photos
ru: записи в слайдере

source: header_slider
ru: картинка

source: header_sliders
ru: слайдер в заголовке страниц
